
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Paneel";

/* Class = "NSBox"; title = "Box"; ObjectID = "33"; */
"33.title" = "Vak";

/* Class = "NSTextFieldCell"; title = "Save As:"; ObjectID = "100008"; */
"100008.title" = "Bewaar als:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "100011"; */
"100011.title" = "Bewaar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100012"; */
"100012.title" = "Annuleer";
